[
  {
    "category": "多选题",
    "content": "2014年6月23日至24日，全国职业教育工作会议在北京召开。习近平总书记就加快职业教育发展作出重要指示强调，职业教育是国民教育体系和人力资源开发的重要组成部分，是广大青年打开通往成功成才大门的重要途径，肩负着        、        、        的重要职责，必须高度重视、加快发展。",
    "options": "培养多样化人才|传承技术技能|促进就业创业",
    "answer": "ABC",
    "notes": ""
  },
  {
    "category": "多选题",
    "content": "2019年全国税务系统“便民办税春风行动”在行动内容上，聚焦纳税人所期所盼，通过推出        、        、        、        大力减税降费。",
    "options": "切实落实减税降费措施|切实精简涉税资料|切实优化发票办理|切实响应纳税人需求",
    "answer": "ABCD",
    "notes": ""
  },
  {
    "category": "多选题",
    "content": "2019年7月9日，习近平总书记在中央和国家机关党的建设工作会议上指出，新形势下，中央和国家机关要以党的政治建设为统领，着力深化理论武装，着力夯实基层基础，着力推进正风肃纪，全面提高中央和国家机关党的建设质量，在        作表率，在        作表率，在        作表率，建设让党中央放心、让人民群众满意的模范机关。",
    "options": "深入学习贯彻党的思想理论上|始终同党中央保持高度一致上|坚决贯彻落实党中央各项决策部署上",
    "answer": "ABC",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "2020年1月30日，湖北省有关方面采取措施，建立重症、轻症、疑似病例和留院观察 机制，优化治疗方案，组织专家开展集中攻关，提高治愈率、降低病死率。",
    "options": "1",
    "answer": "分类处置",
    "notes": "2020年1月30日，湖北省有关方面采取措施，建立重症、轻症、疑似病例和留院观察分类处置机制，优化治疗方案，组织专家开展集中攻关，提高治愈率、降低病死率。"
  },
  {
    "category": "填空题",
    "content": "珍珠球，是满族流传下来的体育项目，由先民的 劳动演变而来。",
    "options": "1",
    "answer": "采珍珠",
    "notes": "珍珠球，是满族流传下来的体育项目，由先民的采珍珠劳动演变而来。该项运动对运动员的速度、力量、耐力、协调柔韧性等都要求极高，也因而具有较强的观赏性。"
  },
  {
    "category": "多选题",
    "content": "醉酒驾驶机动车，具有以下        、        、        、        情形，依照危险驾驶罪的规定从重处罚。",
    "options": "血液酒精含量达到200毫克/100毫升以上的|在高速公路、城市快速路上驾驶的|无驾驶资格驾驶机动车的|拒绝、阻碍公安机关依法检查尚未构成其他犯罪的",
    "answer": "ABCD",
    "notes": ""
  },
  {
    "category": "多选题",
    "content": "2013年8月19日至20日，习近平总书记在全国宣传思想工作会议上指出，要树立大宣传的工作理念，动员各条战线各个部门一起来做，把宣传思想工作同各个领域的        、        、        更加紧密地结合起来。",
    "options": "行政管理|行业管理|社会管理",
    "answer": "ABC",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "2018年10月22日至25日，习近平总书记在广东考察时指出， 对我国经济发展贡献很大，前途不可限量。党中央一直重视和支持非公有制经济发展，这一点没有改变、也不会改变。",
    "options": "1",
    "answer": "民营企业",
    "notes": "2018年10月22日至25日，习近平总书记在广东考察时指出，民营企业对我国经济发展贡献很大，前途不可限量。党中央一直重视和支持非公有制经济发展，这一点没有改变、也不会改变。创新创造创业离不开中小企业，我们要为民营企业、中小企业发展创造更好条件。"
  },
  {
    "category": "多选题",
    "content": "实行        、        、        的方针，既确保国家秘密安全，又便利信息资源合理利用。",
    "options": "积极防范|突出重点|依法管理",
    "answer": "ABC",
    "notes": ""
  },
  {
    "category": "多选题",
    "content": "2020年2月10日，习近平总书记在北京调研指导新冠肺炎疫情防控工作时强调，社区是疫情联防联控的第一线，也是        、        最有效的防线。把社区这道防线守住，就能有效切断疫情扩散蔓延的渠道。",
    "options": "外防输入|内防扩散",
    "answer": "AB",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "2019年5月，中共中央印发的《中国共产党党员教育管理工作条例》规定，对因私出国并在国外长期定居的党员，出国学习研究超过5年仍未返回的党员，一般予以 党籍。停止党籍的决定由保留其组织关系的党组织按照有关规定作出。",
    "options": "1",
    "answer": "停止",
    "notes": " "
  },
  {
    "category": "填空题",
    "content": "2016年7月，习近平总书记在全国国有企业改革座谈会上作出重要指示强调，国有企业是壮大国家综合实力、保障人民共同利益的重要力量，必须理直气壮做强 做大，不断增强活力、影响力、抗风险能力，实现国有资产保值增值。",
    "options": "1",
    "answer": "做优",
    "notes": "2016年7月，习近平总书记在全国国有企业改革座谈会上作出重要指示强调，国有企业是壮大国家综合实力、保障人民共同利益的重要力量，必须理直气壮做强做优做大，不断增强活力、影响力、抗风险能力，实现国有资产保值增值。"
  },
  {
    "category": "多选题",
    "content": "2013年3月17日，习近平总书记在第十二届全国人民代表大会第一次会议上指出，实现中国梦必须弘扬中国精神。这就是以        为核心的民族精神，以        为核心的时代精神。",
    "options": "爱国主义|勤劳勇敢|改革开放|改革创新",
    "answer": "AD",
    "notes": "2013年3月17日，习近平总书记在第十二届全国人民代表大会第一次会议上指出，实现中国梦必须弘扬中国精神。这就是以爱国主义为核心的民族精神，以改革创新为核心的时代精神。这种精神是凝心聚力的兴国之魂、强国之魂。"
  },
  {
    "category": "多选题",
    "content": "以下能源中属于可再生能源的有        、        、        。",
    "options": "太阳能|地热能|风能|石油",
    "answer": "ABC",
    "notes": "再生能源包括太阳能、水能、风能、生物质能、波浪能、潮汐能、海洋温差能、地热能等。它们在自然界可以循环再生，是取之不尽，用之不竭的能源，不需要人力参与便会自动再生，是相对于会穷尽的非再生能源的一种能源。非再生能源在自然界中经过亿万年形成，短期内无法恢复且随着大规模开发利用，储量越来越少，总有枯竭的一天。非再生能源包括：煤、原油、天然气、油页岩、核能等。"
  },
  {
    "category": "填空题",
    "content": "林则徐，福建省侯官人，清朝时期的政治家、思想家和诗人，他写下了表达爱国情怀的名句“苟利 生死以，岂因祸福避趋之”。",
    "options": "1",
    "answer": "国家",
    "notes": " "
  },
  {
    "category": "多选题",
    "content": "2016年4月22日至23日，习近平总书记在全国宗教工作会议上指出，宗教问题始终是我们党治国理政必须处理好的重大问题，宗教工作在党和国家工作全局中具有特殊重要性，关系        ，关系        ，关系        ，关系        。",
    "options": "中国特色社会主义事业发展|党同人民群众的血肉联系|社会和谐、民族团结|国家安全和祖国统一",
    "answer": "ABCD",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "协调是持续健康发展的内在要求，协调发展注重的是解决发展不平衡问题，必须正确处理发展中的重大关系，不断增强发展 。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
    "options": "1",
    "answer": "整体性",
    "notes": "协调是持续健康发展的内在要求，协调发展注重的是解决发展不平衡问题，必须正确处理发展中的重大关系，不断增强发展整体性。"
  },
  {
    "category": "填空题",
    "content": "在城乡居民收入快速增长的同时，居民收入在城乡、地区之间的差距也明显缩小。2018年反映城乡居民 的城乡居民人均可支配收入倍差在进一步缩小，2018年为2.69，比1956年下降0.64，比2012年下降0.19。",
    "options": "1",
    "answer": "收入差距",
    "notes": "城乡居民人均可支配收入倍差用来反映城乡居民收入差距，其数据越小，代表城乡差距越小，计算方法为：城镇居民人均可支配收入/农村居民人均可支配收入。国家统计局2019年8月9日发布的新中国成立70周年经济社会发展成就系列报告显示，党的十八大以来，党和政府高度重视收入分配问题，着力深化收入分配制度改革，城乡和区域收入差距持续缩小，收入分配格局明显改善。在城乡居民收入快速增长的同时，居民收入在城乡、地区之间的差距也明显缩小。2018年城乡居民人均可支配收入倍差为2.69，比1956年下降0.64，比2012年下降0.19。"
  },
  {
    "category": "填空题",
    "content": "2019年3月18日，习近平总书记在学校思想政治理论课教师座谈会上强调，思政课教师，要给学生心灵埋下真善美的种子，引导学生扣好人生 。",
    "options": "1",
    "answer": "第一粒扣子",
    "notes": "2019年3月18日，习近平总书记在学校思想政治理论课教师座谈会上强调，办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性。思政课教师，要给学生心灵埋下真善美的种子，引导学生扣好人生第一粒扣子。"
  },
  {
    "category": "填空题",
    "content": "2019年2月1日，习近平总书记给厦门大学管理学院外籍教授 回信，祝贺他《我不见外——老潘的中国来信》一书出版，感谢他把人生30年的宝贵时光献给了中国的教育事业。(出题单位：福建学习平台)",
    "options": "1",
    "answer": "潘维廉",
    "notes": "2019年2月1日，习近平总书记给厦门大学管理学院外籍教授潘维廉回信，祝贺他《我不见外——老潘的中国来信》一书出版，感谢他把人生30年的宝贵时光献给了中国的教育事业，相信他将会见证一个更加繁荣进步、幸福美好的中国，一个更多造福世界和人类的中国。"
  },
  {
    "category": "填空题",
    "content": "2019年1月16日至18日，习近平总书记在京津冀协同发展座谈会上强调，建设雄安新区是千年大计。新区首先就要新在规划、建设的理念上，要体现前瞻性、 性。",
    "options": "1",
    "answer": "引领",
    "notes": "2019年1月16日至18日，习近平总书记在京津冀协同发展座谈会上强调，建设雄安新区是千年大计。新区首先就要新在规划、建设的理念上，要体现出前瞻性、引领性。要全面贯彻新发展理念，坚持高质量发展要求，努力创造新时代高质量发展的标杆。"
  },
  {
    "category": "填空题",
    "content": "2004年4月9日，习近平同志在文章《要跳出“三农”抓“三农”》中指出，统筹 是解决“三农”问题的根本途径。",
    "options": "1",
    "answer": "城乡发展",
    "notes": " "
  },
  {
    "category": "多选题",
    "content": "实现伟大梦想，必须进行伟大斗争。社会是在矛盾运动中前进的，有矛盾就会有斗争。我们党要团结带领人民有效应对        、抵御        、克服        、化解        、解决重大问题，必须进行具有许多新的历史特点的伟大斗争。",
    "options": "重大挑战|重大风险|重大阻力|重大矛盾",
    "answer": "ABCD",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "习近平2018年8月21日至22日在全国宣传思想工作会议上的讲话强调，要把优秀传统文化的精神标识提炼出来、展示出来，把优秀传统文化中具有 、世界意义的文化精髓提炼出来、展示出来。",
    "options": "1",
    "answer": "当代价值",
    "notes": "习近平2018年8月21日至22日在全国宣传思想工作会议上的讲话强调，要把优秀传统文化的精神标识提炼出来、展示出来，把优秀传统文化中具有当代价值、世界意义的文化精髓提炼出来、展示出来。要完善国际传播工作格局，创新宣传理念、创新运行机制，汇聚更多资源力量。"
  },
  {
    "category": "多选题",
    "content": "中国对外援助资金主要有        、        、        三种类型。",
    "options": "无偿援助|无息贷款|优惠贷款|商业贷款",
    "answer": "ABC",
    "notes": "中国对外援助资金主要有无偿援助、无息贷款和优惠贷款三种类型。"
  },
  {
    "category": "多选题",
    "content": "2020年1月8日，习近平总书记在“不忘初心、牢记使命”主题教育总结大会上指出，广大党员、干部以刀刃向内的精神开展批评和自我批评，叩问初心变没变、使命担没担，增强了        、        、        的责任感，强化了坐不住的紧迫感，激发了只争朝夕、奋发有为的干劲和越是艰险越向前的斗争精神。",
    "options": "为党分忧|为国奉献|为民造福",
    "answer": "ABC",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "电影《雷锋》中，雷锋在县委当通讯员时，一次随县委书记下乡，他在路上不小心滑倒，见到地上的螺丝钉便一脚踢开，书记对他说：“ ，粒米成箩，要是咱们全国人民见到螺丝钉都用脚踢，你算算那会踢掉些什么？要是全国人民都用手捡，你再算算，那会捡来些什么？”雷锋听后深受启发，从此艰苦朴素、勤俭节约的思想在他身上生了根。",
    "options": "1",
    "answer": "滴水成河",
    "notes": "请观看视频"
  },
  {
    "category": "多选题",
    "content": "我国公民在行使自由和权利的时候，不得损害        的利益、        的利益、        的利益和        。",
    "options": "国家|社会|集体|其他公民合法的自由和权利",
    "answer": "ABCD",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "2020年1月20日，国家卫生健康委员会发布公告，新型冠状病毒感染的肺炎纳入法定传染病乙类管理，采取 传染病的预防、控制措施。",
    "options": "1",
    "answer": "甲类",
    "notes": "根据《中华人民共和国传染病防治法》的相关规定，基于目前对新型冠状病毒感染的肺炎的病原、流行病学、临床特征等特点的认识，报国务院批准同意，国家卫生健康委决定将新型冠状病毒感染的肺炎纳入法定传染病乙类管理。考虑新型冠状病毒为新发现的病原，其传播力和毒力还需进一步观察，且新型冠状病毒感染的肺炎是以呼吸道传播为主的传染病，本着对人民健康高度负责的态度，采取病人隔离治疗、密切接触者隔离医学观察等甲类传染病的预防、控制措施，有利于迅速有效控制疫情。"
  },
  {
    "category": "单选题",
    "content": "电影《钱学森》中，经过周恩来总理和中国政府的巨大努力，甚至释放11名        ，钱学森回国愿望终于得以实现。1955年10月8日，钱学森一家回到了自己魂牵梦绕的祖国。",
    "options": "美国战俘|日本战俘|德国战俘",
    "answer": "A",
    "notes": ""
  },
  {
    "category": "多选题",
    "content": "2016年12月21日，习近平总书记在主持召开中央财经领导小组第十四次会议时指出，要加快建立分类投放、分类收集、分类运输、分类处理的垃圾处理系统，形成以法治为基础 、        、        、        、        的垃圾分类制度，努力提高垃圾分类制度覆盖范围。",
    "options": "政府推动|全民参与|城乡统筹|因地制宜",
    "answer": "ABCD",
    "notes": ""
  },
  {
    "category": "多选题",
    "content": "林语堂，福建龙溪（今漳州）人，中国现代著名作家、学者、翻译家、语言学家。1940年和1950年先后两度获得诺贝尔文学奖提名。代表作包括小说《        》《        》等。",
    "options": "京华烟云|金瓯缺|啼笑皆非|啼笑因缘",
    "answer": "AC",
    "notes": "林语堂于1940年和1950年先后两度获得诺贝尔文学奖提名。作品包括小说《京华烟云》《啼笑皆非》等。"
  },
  {
    "category": "填空题",
    "content": "《国家职业教育改革实施方案》明确指出，职业院校实践性教学课时原则上占总课时一半以上， 实习时间一般为6个月。",
    "options": "1",
    "answer": "顶岗",
    "notes": "《国家职业教育改革实施方案》明确指出，职业院校实践性教学课时原则上占总课时一半以上，顶岗实习时间一般为6个月。"
  },
  {
    "category": "多选题",
    "content": "小明是一位大学生村官，日常工作中一项重要职责就是协助村委会开展本村的消防安全工作。为进一步落实消防安全职责，小明需要协助村委会做好的工作是：        ，        ，        ，        。",
    "options": "确定消防安全管理人|组织居民、村民制定防火安全公约|根据需要建立志愿消防队或微型消防站|开展防火安全检查、消防宣传教育",
    "answer": "ABCD",
    "notes": ""
  },
  {
    "category": "多选题",
    "content": "《中华人民共和国个人所得税法》规定，应纳税所得额以收入减除百分之二十的费用后的余额为收入额的有：        、        、        。",
    "options": "劳务报酬所得|稿酬所得|特许权使用费所得|偶然所得",
    "answer": "ABC",
    "notes": "《中华人民共和国个人所得税法》第六条：“劳务报酬所得、稿酬所得、特许权使用费所得以收入减除百分之二十的费用后的余额为收入额。”"
  },
  {
    "category": "填空题",
    "content": "今天，我们实现了从“赶上时代”到“引领时代”的伟大跨越。要 、牢记使命，以永不懈怠的精神状态和一往无前的奋斗姿态，一以贯之坚持和发展中国特色社会主义，一以贯之推进党的建设新的伟大工程，一以贯之增强忧患意识、防范风险挑战，开新局于伟大的社会革命，强体魄于伟大的自我革命，在广袤国土上继续书写近十四亿中国人民伟大奋斗的历史新篇章。",
    "options": "1",
    "answer": "",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "2004年3月25日，习近平同志在《发展出题目，改革做文章》中指出，浙江改革开放二十多年走过的道路，就是一条在不断克服困难中前进的改革创新之路，就是一段“ 出题目，改革做文章”的历程。困难是压力，困难是挑战，困难中往往也蕴藏着机遇，克服困难也就意味着抓住了机遇，赢得了先机。",
    "options": "1",
    "answer": "发展",
    "notes": "2004年3月25日，习近平同志在《发展出题目，改革做文章》中指出，浙江改革开放二十多年走过的道路，就是一条在不断克服困难中前进的改革创新之路，就是一段“发展出题目，改革做文章”的历程。困难是压力，困难是挑战，困难中往往也蕴藏着机遇，克服困难也就意味着抓住了机遇，赢得了先机。"
  },
  {
    "category": "多选题",
    "content": "2019年11月1日，习近平总书记在致甲骨文发现和研究120周年的贺信中指出，希望广大研究人员坚定文化自信，发扬老一辈学人的        和        ，深入研究甲骨文的        和        ，促进文明交流互鉴，为推动中华文明发展和人类社会进步作出新的更大的贡献。",
    "options": "家国情怀|优良学风|历史思想|文化价值",
    "answer": "ABCD",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "她是第一位担任世界卫生组织总干事的中国人，积极推动世界卫生组织与我国开展广泛深入合作，赢得了国际社会的广泛赞誉，被称为“‘一带一路’卫生领域合作推动者”。中共中央、国务院授予她改革先锋称号，她的名字是 。",
    "options": "1",
    "answer": "陈冯富珍",
    "notes": "陈冯富珍，长期在香港政府工作，是第一位担任世界卫生组织总干事的中国人。她积极推动世界卫生组织与我国开展广泛深入合作，支持我国两支应急医疗队成为最早一批通过世界卫生组织认证的国际应急医疗队，促成签署《中华人民共和国政府和世界卫生组织关于“一带一路”卫生领域合作的谅解备忘录》，中共中央、国务院授予陈冯富珍同志改革先锋称号，称她是“‘一带一路’卫生领域合作推动者”。"
  },
  {
    "category": "单选题",
    "content": "毛泽东曾在《水调歌头·游泳》中提到“一桥飞架南北，天堑变通途”，其中的“一桥”是指        。",
    "options": "钱塘江大桥|武汉长江大桥|南京长江大桥|郑州黄河大桥",
    "answer": "B",
    "notes": "武汉长江大桥于1955年9月开工建设，1957年10月建成通车，打通了被长江隔断的京广线。毛泽东1956年6月畅游长江时，写下气势磅礴的《水调歌头·游泳》，留下“一桥飞架南北，天堑变通途”的词句。"
  },
  {
    "category": "填空题",
    "content": "习近平总书记指出， 是民族振兴、社会进步的重要基石，是国之大计、党之大计，对提高人民综合素质、促进人的全面发展、增强中华民族创新创造活力、实现中华民族伟大复兴具有决定性意义。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
    "options": "1",
    "answer": "教育",
    "notes": "教育是民族振兴、社会进步的重要基石，是国之大计、党之大计，对提高人民综合素质、促进人的全面发展、增强中华民族创新创造活力、实现中华民族伟大复兴具有决定性意义。"
  },
  {
    "category": "填空题",
    "content": "电影《烈火中永生》讲述了在重庆解放前夕，剧中人共产党员 （亦称“江姐”）和许云峰因叛徒出卖而被捕，他们在狱中保守党组织的秘密，同敌人展开顽强斗争的故事。“江姐”是以地下党员江竹筠为原型的，她于1949年11月14日被杀害于渣滓洞监狱，牺牲时年仅29岁。",
    "options": "1",
    "answer": "江雪琴",
    "notes": "请观看视频"
  },
  {
    "category": "填空题",
    "content": "2019年的全国“两会”， 成为热点话题。继“互联网+”被写入政府工作报告后，“智能+”又出现在政府工作报告中。",
    "options": "1",
    "answer": "人工智能",
    "notes": "2019年的全国“两会”，人工智能成为热点话题。人工智能（Artificial Intelligence, AI）亦称机器智能，是研究、开发用于模拟、延伸和扩展人的智能的理论、方法、技术及应用系统的一门新的技术科学。这门科学的出发点是研究如何使程序能够像人一样思考、行为，以及如何使其效用最大化。"
  },
  {
    "category": "填空题",
    "content": "北京大兴国际机场临空经济区将打造“3+2”创新产业体系，其中，“3”是指构建以 、新一代信息技术和智能装备为主导的三大科技创新支柱产业，“2”是指重点发展枢纽高端服务业和航空保障服务业。",
    "options": "1",
    "answer": "生命健康",
    "notes": "北京大兴国际机场临空经济区将打造“3+2”创新产业体系，其中，“3”是指构建以生命健康、新一代信息技术和智能装备为主导的三大科技创新支柱产业，“2”是指重点发展枢纽高端服务业和航空保障服务业。"
  },
  {
    "category": "填空题",
    "content": "英国著名戏剧家 被称为“文艺复兴时期的文学巨匠”，他一生创作了37部戏剧，深刻地观察和揭示人生，塑造出了众多栩栩如生的人物形象。其最为著名的“四大悲剧”为《哈姆雷特》《奥赛罗》《李尔王》《麦克白》。",
    "options": "1",
    "answer": "莎士比亚",
    "notes": "英国著名戏剧家莎士比亚被称为“文艺复兴时期的文学巨匠”，他的“四大悲剧”《哈姆雷特》《奥赛罗》《李尔王》《麦克白》，着重描绘处于特殊情境的悲剧主人公同敌对势力的冲突以及内心的折磨或斗争，借以展示人生价值和现实本质，反映莎士比亚对时代的深刻感受和思考。19世纪中叶来到中国的传教士介绍过莎士比亚的名字，严复、梁启超、鲁迅均在译作中提到过他。抗战期间，翻译家朱生豪在条件极其困难的情况下坚持翻译，直至病逝译出莎士比亚的31部戏。"
  },
  {
    "category": "多选题",
    "content": "2013年8月19日至20日，习近平总书记在全国宣传思想工作会议上指出，我们正在进行具有许多新的历史特点的伟大斗争，面临的挑战和困难前所未有，必须坚持巩固壮大        ，弘扬        ，传播        ，激发全社会团结奋进的强大力量。",
    "options": "主流思想舆论|主旋律|正能量",
    "answer": "ABC",
    "notes": ""
  },
  {
    "category": "填空题",
    "content": "党支部是党的基础组织，是党组织开展工作的基本单元，是党在社会基层组织中的战斗堡垒，是党的全部工作和 的基础，担负直接教育党员、管理党员、监督党员和组织群众、宣传群众、凝聚群众、服务群众的职责。",
    "options": "1",
    "answer": "战斗力",
    "notes": "《中国共产党支部工作条例（试行）》 第二条规定，党支部是党的基础组织，是党组织开展工作的基本单元，是党在社会基层组织中的战斗堡垒，是党的全部工作和战斗力的基础，担负直接教育党员、管理党员、监督党员和组织群众、宣传群众、凝聚群众、服务群众的职责。"
  },
  {
    "category": "填空题",
    "content": "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告指出，推进绿色发展。加快建立绿色生产和消费的法律制度和政策导向，建立健全 循环发展的经济体系。",
    "options": "1",
    "answer": "绿色低碳",
    "notes": "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告指出，推进绿色发展。加快建立绿色生产和消费的法律制度和政策导向，建立健全绿色低碳循环发展的经济体系。"
  },
  {
    "category": "多选题",
    "content": "2015年11月27日至28日，习近平总书记在中央扶贫开发工作会议时强调，党的十八届五中全会从实现全面建成小康社会奋斗目标出发，明确到2020年我国现行标准下        ，        ，解决区域性整体贫困。",
    "options": "农村贫困人口实现脱贫|贫困县全部脱贫摘帽|形成全社会参与的大扶贫格局",
    "answer": "AB",
    "notes": "2015年11月27日至28日，习近平总书记在中央扶贫开发工作会议时强调，党的十八届五中全会从实现全面建成小康社会奋斗目标出发，明确到2020年我国现行标准下农村贫困人口实现脱贫，贫困县全部摘帽，解决区域性整体贫困。AB"
  },
  {
    "category": "多选题",
    "content": "《国家职业教育改革实施方案》明确指出，落实职业院校实施学历教育与培训并举的法定职责，按照        、        、        的要求，面向在校学生和全体社会成员开展职业培训。",
    "options": "育训结合|长短结合|内外结合",
    "answer": "ABC",
    "notes": "ABC"
  },
  {
    "category": "填空题",
    "content": " ",
    "options": "1",
    "answer": "筑世界和平",
    "notes": "筑世界和平筑世界和平"
  },
  {
    "category": "单选题",
    "content": "《沂蒙山小调》诞生于        ，作为一首民歌，它凝聚了抗战时期军民的斗争信念，又汇聚了沂蒙人民对美好生活的向往，深植于齐鲁大地，历经70余年久唱不衰。",
    "options": "临沂市蒙阴县|临沂市费县|临沂市兰陵县|临沂市平邑县",
    "answer": "B",
    "notes": "《沂蒙山小调》是一首山东省的经典民歌，属于小调，诞生于山东临沂沂蒙山望海楼脚下的费县薛庄镇上白石屋村。B"
  },
  {
    "category": "多选题",
    "content": "《中华人民共和国个人所得税法》规定，下列各项个人所得，应当缴纳个人所得税的有        、        、        、        。",
    "options": "工资、薪金所得|劳务报酬所得|稿酬所得|经营所得",
    "answer": "ABCD",
    "notes": "ABCD"
  },
  {
    "category": "填空题",
    "content": "2020年1月，民政部、国家卫生健康委联合印发通知，要求各城乡社区组织要认真学习掌握疫情防控重大政策、重要信息和重点知识，切实增强政策意识和  意识。",
    "options": "1",
    "answer": "防范",
    "notes": "2020年1月，民政部、国家卫生健康委联合印发通知，要求各城乡社区组织要认真学习掌握疫情防控重大政策、重要信息和重点知识，切实增强政策意识和防范意识。防范"
  },
  {
    "category": "填空题",
    "content": "作为金融安全网的重要组成部分，中央银行     职能是指中央银行出于防止系统性风险的考虑，对金融机构提供流动性支持。",
    "options": "1",
    "answer": "最后贷款人",
    "notes": "最后贷款人"
  },
  {
    "category": "填空题",
    "content": "2018年4月26日，习近平总书记在深入推动长江经济带发展座谈会上的讲话中指出，推动长江经济带绿色发展首先要解决    问题，特别是不能把生态环境保护和经济发展割裂开来，更不能对立起来。",
    "options": "1",
    "answer": "思想认识",
    "notes": "思想认识"
  },
  {
    "category": "填空题",
    "content": "2018年4月26日，习近平总书记在深入推动长江经济带发展座谈会上的讲话中指出，推动长江经济带绿色发展首先要解决思想认识问题，特别是不能把生态环境保护和经济发展割裂开来，更不能对立起来。",
    "options": "1",
    "answer": "",
    "notes": ""
  }
]